Repository: giellalt/corpus-sme
Catalog: prestable/tmx/nob2sme/admin/sd/samediggi.no/samediggi-article-787.html.tmx
Source language: sme
Languages: nob

source: Oahppo- , giella- ja kulturossodat
nob: Avdeling for opplæring , språk og kultur

source: Ossodagas lea ovddasvástádus buot politihkkaovddideamis ja hálddašeamis oahpahus , giella ja kultuvrra surggiin .
nob: Avdelingen har ansvaret for all politikkutvikling og forvaltning innenfor områdene opplæring , språk og kultur .

source: Ossodaga jođiha ossodatdirektevra ja guokte vuolitdirektevrra / nubbijođiheaddji .
nob: Avdelingen ledes av en avdelingsdirektør og to underdirektører / nestledere .

source: Ossodagas leat čuovvovaš bistevaš teamat : Girjerádju Terminologiija ja báikenamat Bagadeapmi Bajásšaddama , giela ja kultuvrra ovddideapmi Oahpahusovddideapmi Váikkuhangaskaoapmi Ossodaga ovddasvástádus ja bargamušat • Girjeráju luoikanbálvalusat • Sámi bibliografiija • Ovttasbargat eará girjerájuiguin ja daid bagadit dakkár áššiin , mat gullet sámi girjerádjobálvalusaide • Luoikat girjjiid ja filmmaid • Davviriikkalaš oahpponeavvokataloga • Terminologiijaovddideapmi • Doaimmahatovddasvástádus sámi sátnevuorkkás • Báikenammalága hálddašeapmi • Prošeakta Sámi divvunprográmma • Prošeakta Servodaga ja dearvvašvuođa sátnegirji • Pedagogalaš bagadeapmi oahpponeavvuid geavaheamis • Pedagogalaš bagadeapmi skuvllaide , mánáidgárddiide , ohppiide , studeanttaide jna. • Bagadeapmi ja diehtojuohkin sámi oahppoplánaid birra • Oahpponeavvuid kvalitehtasihkkarastin • Bagadeapmi oahpponeavvobuvttadeapmái • Bagadeapmi almmolašvuhtii sámegiela birra • Almmuha áigečállaga Stullán guktii jahkái • Almmuha ” Gielladieđut ” guktii jahkái • Giellastivrra áššemeannudeaddji • Sámelága giellanjuolggadusaid hálddašeapmi • Sámi nuoraidpolitihkalaš lávdegotti ( SNPL ) čállingoddi • Sámi museaid hálddašeapmi • Sámi giella- ja kulturguovddážiid hálddašeapmi • Doaimmahatovddasvástádus Sámi oahpponeahtas • Ossodaga ovddasvástádussurggiid doarjjahálddašeapmi • Doarjjastivrra geavatlaš doaimma lágideaddji • Oahppoplánabargu • Prošeakta ” Divvun ” • Bušeahttabargu ja - ovddasvástádus • Sámediggeplána • Jahkedieđáhus • Ossodaga ovddasvástádussuorggi politihkkaovddideapmi • Sámedikki dáidda- ja kulturpolitihka hálddašeapmi • Sámedikki mánáid- ja nuoraidpolitihka hálddašeapmi • Sámi dáidagiid oastinortnega hálddašeapmi • Čájáhusbuhtadusortnega hálddašeapmi • Sámi dáiddáriid stipeandaortnega hálddašeapmi • Dáiddáriid ovttasbargošiehtadusa čuovvoleapmi • Duođaštanbargu / sámi arkiivvat • Kultuvrralaš skuvlalávka • Valáštallan • Mediapolitihkka
nob: Avdelingen har følgende faste team • Bibliotek • Terminologi og stedsnavn • Veiledning • Utvikling oppvekst , språk og kultur • Utvikling opplæring • VirkemiddelAvdelingens ansvar og oppgaver • Utlånstjenester bibliotek • Samisk bibliografi • Samarbeide med og veilede andre bibliotek i spørsmål som omfatter samiske bibliotektjenester • Utlån av bøker og filmer • Nordisk læremiddelkatalog • Terminologiutvikling • Redaksjonsansvar for samisk orddatabank • Forvaltning av stadnamnlova • Prosjekt Samiske korrekturprogram • Prosjekt Ordbok for samfunn og helse • Pedagogisk veiledning i bruk av læremidler • Pedagogisk veiledning til skoler , barnehager , elever , studenter etc. • Veiledning og informasjon om samiske læreplaner • Kvalitetssikring av læremidler • Veiledning til læremiddelproduksjon • Veiledning om samisk språk til offentligheten • Utgiver av 2 årlige utgivelser av tidsskriftet Stullán • Utgiver av 2 årlige utgivelser av ” Språknytt ” • Saksbehandling for språkstyret • Forvaltning av samelovens språkregler • Sekretariat for Samisk ungdomspolitisk utvalg ( SUPU ) • Forvaltning av samiske museer • Forvaltning av samiske språk- og kultursentra • Redaksjonsansvar for Samisk læringsnett • Tilskuddsforvaltning for avdelingens ansvarsområder • Praktisk tilrettelegge for tilskuddsstyret • Læreplanarbeid • Prosjektet ” Divvun ” • Budsjettarbeid og - ansvar • Sametingsplan • Årsmelding • Politikkutvikling innenfor avdelingens ansvarsområde • Forvalter av Sametingets kunst- og kulturpolitikk • Forvalter av Sametingets politikk for barn og unge • Forvalter av innkjøpsordningen for samisk kunst • Forvalter av ordningen med utstillingsvederlag • Forvalter av stipendordningen til samiske kunstnere • Ooppfølging av samarbeidsavtalen med kunstnere • Dokumentasjonsarbeid / samiske arkiv • Den kulturelle skolesekken • Idrett • Mediapolitikk

source: Čujuhus Sámediggi - Sametinget Bredbuktnesveien 50 9520 Kautokeino / Guovdageaidnu E-post samediggi@samediggi.no Telefovdna ( 47 ) 78 47 40 00 Fáksa ( 47 ) 78 47 40 90
nob: Kontakt Sámediggi - Sametinget Bredbuktnesveien 50 9520 Kautokeino / Guovdageaidnu E-post samediggi@samediggi.no Telefon ( 47 ) 78 47 40 00 Faks ( 47 ) 78 47 40 90

source: Almmuhan John-Marcus Kuhmunen .
nob: Publisert av John-Marcus Kuhmunen .

source: Maŋimustá rievdaduvvon 23.03.2010
nob: Sist endret 23.03.2010
